Repository: arthuralvim/scipy-latinamerica.github.io
Catalog: source/locale/*/LC_MESSAGES/index.po
Languages: pt

source: Inicio
pt: Início

source: Nucleamos a los usuarios de **Python** en el ámbito científico, para centralizar la comunicación a nivel regional.
pt: Agrupamos os usuários de **Python** no âmbito científico, para centralizar a comunicação a nível regional.

source: Pretendemos llegar a usuarios, académicos y empresas, promover el uso de Python, intercambiar información, compartir experiencias y en general, ser el marco de referencia local en el uso y difusión de esta tecnología en la ciencia.
pt: Pretendemos chegar aos usuários, acadêmicos e empresas, afim de promover o uso de Python, trocar informações, compartilhar experiências em geral, e ser uma referência local no uso e difusão desta tecnologia na ciência.

source: Nuestros objetivos son simples:
pt: Nossos objetivos são simples:

source: Fomentar la ciencia.
pt: Fomentar a ciência.

source: Fomentar la adopción de la informática como herramienta de estudio científico.
pt: Fomentar a adoção da computação como ferramenta para o estudo científico.

source: Fomentar el uso de Python como principal herramienta informática en la ciencia.
pt: Fomentar o uso de Python como principal ferramenta computacional na ciência.

source: Para conocer las herramientas y bibliotecas de uso científico desarrolladas por la comunidad mundial, intercambiar experiencias y conocer las ventajas del lenguaje Python en la comunidad científica argentina, concretar encuentros, foros de discusión y proyectos educativos y de investigación y desarrollo científico relacionados con **Python**.
pt: Para conhecer as ferramentas e bibliotecas de uso científico desenvolvidas pela comunidade em todo mundo, trocar experiências, conhecer as vantagens da linguagem Python para a comunidade científica, realizar encontros, fóruns de discussões, e projetos educacionais e de pesquisa para o desenvolvimento científico relacionados com **Python**.

source: ¿Por donde empezar?
pt: Por onde começar?

source: **Si no sabes Python (y quieres aprender):** Esta pagina de Python.org |PYTHON_DOCS| tiene una recopilación de links y material útil para aquellos que se inician en este lenguaje.
pt: **Se não conhece Python (mas quer aprender):** Esta página no Python.org |PYTHON_DOCS| tem uma compilação de links e materiais úteis para aqueles que querem iniciar nesta linguagem.

source: **Si sabes Python y quieres dedicarte a la ciencia con el lenguaje:** Podes unirte a nuestra foro (|SCIPYLA_FORUM|), dirigirte a la pagina de SciPy.org (|SCIPY|)
pt: **Se conhece Python e quer se dedicar à aplicações científicas nessa linguagem:** Pode unir-se ao nosso fórum (|SCIPYLA_FORUM|), e visitar a página SciPy.org (|SCIPY|)
